/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "9"; */
"Duration" = "持续时间";

/* Class = "NSTableColumn"; headerCell.title = "Activity"; ObjectID = "10"; */
"Activity" = "活动";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"Text Cell" = "文本框";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "文本框";

